{
    "vocab": [
        "a menudo",
        "sí",
        "gracias",
        "adiós",
        "por favor",
        "beber",
        "pan",
        "comer",
        "dormir",
        "sentar",
        "carro",
        "banco",
        "caminar",
        "fiesta",
        "casa",
        "negro",
        "azul",
        "marrón",
        "rosa",
        "plateado",
        "amarillo",
        "lentes de sol",
        "perro",
        "libro",
        "dirección",
        "venir",
        "oír",
        "hacer",
        "vivir",
        "vivir en",
        "ayudar",
        "ayuda",
        "poder",
        "querer",
        "quién",
        "qué",
        "dónde",
        "por qué",
        "arriba",
        "entre",
        "cerca",
        "color",
        "amar",
        "familia",
        "saber",
        "juguete",
        "roto",
        "mesa",
        "redondo",
        "barato",
        "lentes",
        "caro",
        "rápido",
        "pared",
        "grueso",
        "papel",
        "delgado",
        "llenar",
        "formulario",
        "con",
        "cuidado",
        "cuidar",
        "nombre",
        "apellido",
        "fecha",
        "nacimiento",
        "lugar",
        "nacionalidad",
        "código",
        "código postal",
        "teléfono",
        "nuevo",
        "ropa",
        "camisa",
        "sucio",
        "caja",
        "pesado",
        "muebles",
        "moderno",
        "almohada",
        "suave",
        "colchón",
        "firme",
        "número",
        "información",
        "contacto",
        "en caso",
        "maleta",
        "firma",
        "emergencia",
        "preguntar",
        "pensar",
        "hablar",
        "escribir",
        "llamar",
        "encontrar",
        "encontrar con",
        "jugar",
        "abajo",
        "adentro",
        "debajo",
        "alrededor",
        "medio",
        "fondo",
        "verde",
        "arcoíris",
        "rojo",
        "dorado",
        "gris",
        "púrpura",
        "blanco",
        "hola",
        "no",
        "este",
        "y",
        "de acuerdo",
        "gustar",
        "estar",
        "ser",
        "feliz",
        "cuándo",
        "cómo",
        "algo",
        "alguien",
        "aquél",
        "aquello",
        "conmigo",
        "contigo",
        "cual",
        "cuál",
        "él",
        "ellos",
        "ellas",
        "ello",
        "ése",
        "ésa",
        "eso",
        "éste",
        "ésta",
        "esto",
        "la",
        "le",
        "lo",
        "me",
        "mí",
        "mío",
        "nada",
        "nadie",
        "nos",
        "nosotros",
        "os",
        "quien",
        "se",
        "suyo",
        "te",
        "ti",
        "tú",
        "tuyo",
        "usted",
        "vos",
        "vosotros",
        "yo",
        "salud",
        "calvo",
        "bajo",
        "tener",
        "ojo",
        "café",
        "pelo",
        "largo",
        "más",
        "joven",
        "que",
        "ella",
        "corto",
        "alto",
        "liso",
        "mayor",
        "chino",
        "todos ustedes",
        "adolescente",
        "hermano",
        "hermana",
        "pequeño",
        "mi",
        "cafetería",
        "museo",
        "grande",
        "castillo",
        "antiguo",
        "centro",
        "centro comercial",
        "silencioso",
        "biblioteca",
        "concierto",
        "ruidoso",
        "parque",
        "vacío",
        "calle",
        "concurrido",
        "muy",
        "mucho",
        "lago",
        "transparente",
        "tren",
        "repleto",
        "jardin",
        "bonito",
        "calor",
        "playa",
        "agua",
        "frio",
        "cocina",
        "sucio",
        "baño",
        "limpio"

    ]
}